{
    "precision": 4.0,
    "reviews": [
        {
            "text": "Samet est très disponible et l'appartement conforme à l'annonce.",
            "name": "Vincent",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Logement conforme à la description. Samet est très organisé. Rapport qualité/prix très intéressant.",
            "name": "Vincent",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Je vous livre le mail envoyé à Samet suite à notre entretien téléphonique. Cinq jours après avoir envoyé ce mail, je n'ai aucune réponse de sa part. Monsieur, Je vous prie de bien vouloir trouver en pièces jointes quelques photos prises à mon arrivée dans l'appartement que vous m'avez mis à disposition pour la nuit du samedi 17 décembre au dimanche 18 décembre, par le biais du site Airbnb. Le mail que je vous envoie ayant dèjà un poids conséquent, je ne vous envoie pas toutes les photos. Cependant, si vous le souhaitez, je pourrais vous les envoyer. Je prends le temps de rédiger quelques lignes pour vous expliquer l'état dans lequel votre appartement m'a été mis à disposition par votre ami. - Dès l'entrée dans votre appartement, une odeur d'humidité se dégage. - Le sol, recouvert entièrement de moquette est trempé (on ne peut marcher qu'en chaussures). - La moquette est sale (taches nombreuses et diverses, morceaux de papiers, peluches...). - Le sol de la salle de bain est trempé et très sale. - La salle de bain n'est pas rangé (nécessaire de nettoyage, savon, bouchon d'évier) - Le lavabo est sale. - Les parois de la cabine de douche sont sales. - L'évier est sale - La plaque de cuisson est sale. - Il reste sur une plaque de cuisson un plat sale. - Le bureau est cassé. - L'armoire et ses tiroirs sont cassés et sont très très en désordre. - La couverture pour le lit qui est dans l'armoire sent l'humidité et est inutilisable. - Les draps du lits ne sont pas repassés et sont trop petits pour le lit (on arrive à peine à le border). - La poussière est omniprésente un peu partout (téléviseur...). - Il y a de grosses taches sur les rebords de la fenêtre. Lors de notre entretien téléphonique, vous m'avez justifié l'état de votre appartement, par votre absence depuis maintenant deux mois et le fait que vous laissez la gestion de votre bien à un ami. Je tiens aussi à souligner, toute l'empathie et la disponibilité de votre ami, qui s'est déplacé à deux reprises et rapidement. Je le remercie, d'avoir fait ce qu'il a pu pour \"limiter les dégâts\" en passant un coup d'aspirateur dans la pièce principale et un coup de serpillière dans la salle de bain. Malgré ses efforts, si j'avais eu un autre choix que celui de passer la nuit dans votre appartement, je ne vous cache pas qu'au regard de la vétusté et de l'insalubrité de votre appartement, je n'y aurai pas passé la nuit. Après notre entretien téléphonique, après la lecture de ce mail et après la découverte des photos prises (en présence de votre ami), vous comprendrez, j'imagine, ma légitime déception. Dans l'attente de votre retour par mail pour évoquer à nouveau la mise à disposition de votre appartement. Je reste à votre entière disposition si vous souhaitez des informations (ou photos) complémentaires.\n+ Plus",
            "name": "Grégory",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Un peu déçue par la nuit dans l'appartement de Samet. Il faut dire que je n'ai pas eu de chance car il y a eu un problème avec le ballon d'eau chaude. Mais sans parler de cet imprévu que Samet a gérer du mieux qu'il a pu comme il était à distance, j'ai trouvé que le logement pourrait être plus propre et surtout moins vêtuste. J'ai manqué de me faire tomber dessus le bureau qui est cassé ainsi qu'une partie du meuble de la salle de bain lui aussi complètement fendu. Pour les adeptes du petit-déjeuner le matin, il n'y a pas de cafetière ou de bouilloire pour une boisson chaude. Au niveau relationnel par contre rien à redire, Samet m'a rapidement contacté et a su s'arranger avec un collègue pour la remise des clefs. En bref, je recommande le logement seulement pour dépanner une nuit si vous avez besoin d'un lit et que vous ne comptez pas passer la soirée dans l'appartement. Chose utile à savoir, il n'y a pas internet.\n+ Plus",
            "name": "Sarah",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Tres bien situe dans le centre, je recommande.",
            "name": "Xiaoyin",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "J'ai apprécié le logement de (URL HIDDEN) est situé en plein centre ville et à deux pas de la mairie et du supermarché lors de mon séjour à Limoges je reviendrais ds ce logement.",
            "name": "Armelle",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Je n'ai pas rencontré Samet en personne mais il a été un hôte attentionné tout le long de mon séjour et a trouvé une solution pour la remise des clés. L' appartement est très bien situé, dans une rue commerçante, proche des halles et du centre ville et il y a également un marché au pied de l'immeuble. Il est assez petit mais suffit pour une personne et pour passer quelques jours à Limoges. Ce logement reste un bon rapport qualité/prix !",
            "name": "Aurélie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2016"
        },
        {
            "text": "Tout s'est très bien passé, Samet est très prévenant et à l'écoute, je recommande ! :)",
            "name": "Lou",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2016"
        },
        {
            "text": "Tres bien pour une personne",
            "name": "Laurent",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Samet et vraiment un hôte adorable et toujours joignable, j'ai adoré mon séjour à Limoges car il m'a donné plein de bon plans (Parking gratuit, resto etc...) L'appart est parfait pour ce prix et je peux que le conseiller pour ceux qui souhaite être en hyper centre. Merci Samet!",
            "name": "Thierry Agnes",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Samuet est un hôte très à l'écoute, son accueil est de qualité, je recommande",
            "name": "Gregory",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "C'était très bien. Le logement est bien placé et le rapport qualité-prix est très bon. L'équipement est bon (même si une petite casserole serait un ajout utile). Il y a eu un peu de confusion pour la gestion de l'arrivée, mais ensuite tout s'est bien passé et la communication était très bonne. J'ai apprécié mon séjour.",
            "name": "Tristan",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Pas d accueil, propriétaire à l étranger. Logement très sale, 8 m2, heureusement que j avais mes draps et ma couette. Impossibilité de regarder la télévision du fait de l absence de télécommande. Douche bouchée. Wc sale. Serviette de bain sale au sol. Poubelle non vidée. Aspirateur non passé. Meubles en piteux état. Impossibilité de verrouiller le volet extérieur. Logement non entretenu, à assimiler avec un squat. Seul point positif, il est bon marché mais encore heureux, aucun confort. Ne vous risquez pas à le louer.... Attention aux maladies. Ah si j ai oublié, avec cette location vous profitez de l alcoolisme des jeunes au bas de la rue qui hurle et font la fête toute la nuit ....\n+ Plus",
            "name": "Marie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Logement très pratique en centre ville de Limoges si on a un petit budget et que l'on voyage seul-e : possibilité de visiter la ville à pied (et d'aller à la gare à pied), on peut cuisiner et il y a un frigo. Très bien pour les courts séjours. Samet a été rapide à me répondre, sympathique et courtois. J'ai récupéré et rendu les clés facilement, et il s'est assuré que tout s'est bien passé et m'envoyant un message le soir de mon arrivée. L'appartement correspond aux photos et à la description : il n'est pas de la première jeunesse, mais il était propre, le lit était fait, et le frigo bien frais. Il y avait le nécessaire pour cuisiner. Mon séjour se déroulant en été, l'appartement été assez chaud, un peu étouffant à mon arrivée, mais la fenêtre avait été entrouverte pour aérer, ce que je trouve très bien. Globalement, j'ai été très satisfaite de ce studio, je le recommanderais aux personnes avec un petit budget qui passent quelques jours à Limoges.\n+ Plus",
            "name": "Manon",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "C'est la deuxième fois que je loue ce logement et comme la dernière fois , j'ai juste un mot à dire : Parfait !",
            "name": "Tevin",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "studio bien situé dans la vieille ville",
            "name": "Christophe",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Studio agréable et pratique. La localisation et le prix est un plus. Je recommande",
            "name": "Fjebber",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Manifestement, Samet a pris en compte les commentaires laissés par les voyageurs précédents. L'appartement était propre, bien rangé et il y avait tout le nécessaire pour un (court) séjour. Bien qu'absent, Samet a été vraiment disponible pour m'assister avant, pendant et après mon séjour.",
            "name": "Germain",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Hormis le lit trop petit pour moi, j'ai passé un agréable séjour. L'appartement était propre et bien tenu. J'ai récupéré la clé facilement, aucun problème.",
            "name": "Pierrick",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Jai bien était accueillie, l'appartement correspond au photo jai passer un bon séjour",
            "name": "Hayat",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Hôte arrangeant mais appartement sale à mon arrivée et petit problème de clés ...",
            "name": "Marie-Sophie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Première expérience Airbnb, et franchement pas déçu. Au vu du prix largement abordable, cet appartement situé en centre ville convient parfaitement aux jeunes. La description de l'appartement correspond à la réalité. Samet a été très réactif pour toute questions et était remarquablement agréable. Je reprendrai sûrement l'appartement sur Limoges chez lui !",
            "name": "Tevin",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Merci por me preter cette logement. J'ai eu besoin de me loger en centre de Limoges mais le budget etais vraiment limitee. J'etais bien recu et frachement pour le prix comme ca on peux pas avoir meme ne chambre a l'hotel en pereferique.Moi j'etais en centre ville. Le petit supermarchee \"casino\" se trouve just en bas ce que est tres comfort Merci",
            "name": "Liudmyla",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Je n'ai jamais été aussi déçue d'un logement Airbnb. Cet appartement devrait même être retiré du site. Certes, le prix est très intéressant. Mais on ne peut imaginer loger dans un endroit aussi insalubre. Les draps étaient sales, il y avait qu'un pauvre couvre lit en office de couverture. Même celui-ci était sale. Des tâches dont il ne me semble pas utile d'indiquer la provenance. Samet n'a eu ni le respect de changer les draps, ni même de descendre les poubelles (PLEINES, avec de la nourriture pourrie à l'intérieur, des moucherons par dizaines). Sans parler de la moquette poussiéreuse, des toilettes plus sales encore que ceux que l'on peut trouver sur une aire d'autoroute. Je n'exagère en rien, il y avait MÊME des poils sur la cuvette... Samet indique que les serviettes sont fournies. Oui. Il oublie cependant de préciser que celles-ci sont humides, car utilisées par les locataires précédents. Je suis partie du logement et me suis rendue à l'hôtel. Je n'aurais pas pu dormir là dedans.\n+ Plus",
            "name": "Marie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2015"
        }
    ],
    "productTitle": "rate_me",
    "proprete": 3.0,
    "averageRanking": 3.5,
    "nbReviews": 51,
    "communication": 4.5,
    "emplacement": 4.5,
    "arrivee": 4.0,
    "resume": "",
    "id": 75,
    "qualite-prix": 4.0
}
